<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c5{border-right-style:solid;padding:5pt 5pt 5pt 5pt;border-bottom-color:#808080;border-top-width:0pt;border-right-width:0pt;border-left-color:#808080;vertical-align:top;border-right-color:#808080;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;width:451pt;border-top-color:#808080;border-bottom-style:solid}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{border-spacing:0;border-collapse:collapse;margin-right:auto}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;text-align:left}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.15;text-align:center}.c3{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c4{height:40pt}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><div><p class="c1 c2"><span class="c0"></span></p><a id="t.77ecbfce9efb9c6b35fa5944c365bd3264f07f4c"></a><a id="t.0"></a><table class="c6"><tbody><tr class="c4"><td class="c5" colspan="1" rowspan="1"><p class="c8"><span class="c7">Liver Disorders</span></p><p class="c2 c9"><span class="c0"></span></p></td></tr></tbody></table><p class="c1 c2"><span class="c0"></span></p></div><p class="c1"><span class="c0">&Omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;&#941;&nu;&omicron;&sigmaf; &pi;&#943;&nu;&alpha;&kappa;&alpha;&sigmaf; &alpha;&phi;&omicron;&rho;&#940; &tau;&iota;&sigmaf; &delta;&iota;&alpha;&tau;&alpha;&rho;&alpha;&chi;&#941;&sigmaf; &tau;&omicron;&upsilon; &#942;&pi;&alpha;&tau;&omicron;&sigmaf;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&Omicron;&iota; &pi;&rho;&#974;&tau;&epsilon;&sigmaf; 5 &mu;&epsilon;&tau;&alpha;&beta;&lambda;&eta;&tau;&#941;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &#972;&lambda;&epsilon;&sigmaf; &omicron;&iota; &epsilon;&xi;&epsilon;&tau;&#940;&sigma;&epsilon;&iota;&sigmaf; &alpha;&#943;&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &theta;&epsilon;&omega;&rho;&omicron;&#973;&nu;&tau;&alpha;&iota; &epsilon;&upsilon;&alpha;&#943;&sigma;&theta;&eta;&tau;&epsilon;&sigmaf; &sigma;&tau;&iota;&sigmaf; &eta;&pi;&alpha;&tau;&iota;&kappa;&#941;&sigmaf; &delta;&iota;&alpha;&tau;&alpha;&rho;&alpha;&chi;&#941;&sigmaf; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;&#943; &nu;&alpha; &pi;&rho;&omicron;&kappa;&#973;&psi;&omicron;&upsilon;&nu; &alpha;&pi;&#972; &tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;&beta;&omicron;&lambda;&iota;&kappa;&#942; &kappa;&alpha;&tau;&alpha;&nu;&#940;&lambda;&omega;&sigma;&eta; &alpha;&lambda;&kappa;&omicron;&#972;&lambda;. &Kappa;&#940;&theta;&epsilon; &gamma;&rho;&alpha;&mu;&mu;&#942; &sigma;&tau;&omicron; &sigma;&#973;&nu;&omicron;&lambda;&omicron; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&omega;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&#943; &tau;&omicron; &alpha;&rho;&chi;&epsilon;&#943;&omicron; &epsilon;&nu;&#972;&sigmaf; &kappa;&alpha;&iota; &mu;&#972;&nu;&omicron; &alpha;&nu;&delta;&rho;&iota;&kappa;&omicron;&#973; &alpha;&tau;&#972;&mu;&omicron;&upsilon;.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&Tau;&omicron; 7&omicron; &pi;&epsilon;&delta;&#943;&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&#942;&theta;&eta;&kappa;&epsilon; &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;&#941;&sigmaf; &tau;&eta;&sigmaf; BUPA &omega;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;&#941;&alpha;&sigmaf; &alpha;&mu;&alpha;&xi;&omicron;&sigma;&tau;&omicron;&iota;&chi;&#943;&alpha;&sigmaf; / &delta;&omicron;&kappa;&iota;&mu;&#942;&sigmaf;. &Delta;&epsilon;&nu; &epsilon;&#943;&nu;&alpha;&iota; &kappa;&alpha;&tau;&#940;&lambda;&lambda;&eta;&lambda;&omicron; &omega;&sigmaf; &epsilon;&xi;&alpha;&rho;&tau;&eta;&mu;&#941;&nu;&eta; &mu;&epsilon;&tau;&alpha;&beta;&lambda;&eta;&tau;&#942; &gamma;&iota;&alpha; &tau;&alpha;&xi;&iota;&nu;&#972;&mu;&eta;&sigma;&eta;. &Tau;&omicron; &sigma;&#973;&nu;&omicron;&lambda;&omicron; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&omega;&nu; &delta;&epsilon;&nu; &pi;&epsilon;&rho;&iota;&#941;&chi;&epsilon;&iota; &kappa;&alpha;&mu;&#943;&alpha; &mu;&epsilon;&tau;&alpha;&beta;&lambda;&eta;&tau;&#942; &pi;&omicron;&upsilon; &nu;&alpha; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;&#973;&epsilon;&iota; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&#943;&alpha; &#942; &alpha;&pi;&omicron;&upsilon;&sigma;&#943;&alpha; &eta;&pi;&alpha;&tau;&iota;&kappa;&#942;&sigmaf; &delta;&iota;&alpha;&tau;&alpha;&rho;&alpha;&chi;&#942;&sigmaf;. &Omicron;&iota; &epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;&#941;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&omicron;&#973;&nu; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&#942;&sigma;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;&#972; &tau;&omicron; &sigma;&#973;&nu;&omicron;&lambda;&omicron; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&omega;&nu; &omega;&sigmaf; &kappa;&rho;&iota;&tau;&#942;&rho;&iota;&omicron; &alpha;&nu;&alpha;&phi;&omicron;&rho;&#940;&sigmaf; &theta;&alpha; &pi;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&#942;&sigma;&omicron;&upsilon;&nu; &tau;&eta; &mu;&#941;&theta;&omicron;&delta;&omicron; &pi;&omicron;&upsilon; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&#942;&theta;&eta;&kappa;&epsilon; &sigma;&epsilon; &pi;&epsilon;&iota;&rho;&#940;&mu;&alpha;&tau;&alpha; &alpha;&pi;&#972; &tau;&omicron;&nu; &delta;&#972;&tau;&eta; (Forsyth &amp; Rada, 1986, Machine learning: &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#941;&sigmaf; &sigma;&epsilon; &sigma;&upsilon;&sigma;&tau;&#942;&mu;&alpha;&tau;&alpha; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&omicron;&gamma;&nu;&omega;&mu;&#972;&nu;&omega;&nu; &kappa;&alpha;&iota; &alpha;&nu;&#940;&kappa;&tau;&eta;&sigma;&eta; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;&#974;&nu;) &kappa;&alpha;&iota; &#940;&lambda;&lambda;&alpha; (&pi;.&chi;. &tau;&alpha;&xi;&iota;&nu;&#972;&mu;&eta;&sigma;&eta;: &Epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;&#942; &alpha;&xi;&iota;&omicron;&lambda;&#972;&gamma;&eta;&sigma;&eta; &epsilon;&nu;&#972;&sigmaf; &upsilon;&beta;&rho;&iota;&delta;&iota;&kappa;&omicron;&#973; &gamma;&epsilon;&nu;&epsilon;&tau;&iota;&kappa;&omicron;&#973; &alpha;&lambda;&gamma;&#972;&rho;&iota;&theta;&mu;&omicron;&upsilon; &epsilon;&iota;&sigma;&alpha;&gamma;&omega;&gamma;&#942;&sigmaf; &delta;&#941;&nu;&tau;&rho;&omega;&nu; &alpha;&pi;&omicron;&phi;&#940;&sigma;&epsilon;&omega;&nu;), &omicron; &omicron;&pi;&omicron;&#943;&omicron;&sigmaf; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&#943;&eta;&sigma;&epsilon; &tau;&omicron; 6&omicron; &pi;&epsilon;&delta;&#943;&omicron; (&pi;&omicron;&tau;&#940;), &mu;&epsilon;&tau;&#940; &alpha;&pi;&#972; &delta;&iota;&chi;&omicron;&tau;&#972;&mu;&eta;&sigma;&eta;, &omega;&sigmaf; &epsilon;&xi;&alpha;&rho;&tau;&eta;&mu;&#941;&nu;&eta; &mu;&epsilon;&tau;&alpha;&beta;&lambda;&eta;&tau;&#942; &gamma;&iota;&alpha; &tau;&eta;&nu; &tau;&alpha;&xi;&iota;&nu;&#972;&mu;&eta;&sigma;&eta;. &Lambda;&#972;&gamma;&omega; &tau;&eta;&sigmaf; &gamma;&epsilon;&nu;&iota;&kappa;&epsilon;&upsilon;&mu;&#941;&nu;&eta;&sigmaf; &pi;&alpha;&rho;&epsilon;&rho;&mu;&eta;&nu;&epsilon;&#943;&alpha;&sigmaf; &sigma;&tau;&omicron; &pi;&alpha;&rho;&epsilon;&lambda;&theta;&#972;&nu;, &omicron;&iota; &epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;&#941;&sigmaf; &theta;&alpha; &pi;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &phi;&rho;&omicron;&nu;&tau;&#943;&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &delta;&eta;&lambda;&#974;&sigma;&omicron;&upsilon;&nu; &sigma;&alpha;&phi;&#974;&sigmaf; &tau;&eta; &mu;&#941;&theta;&omicron;&delta;&omicron; &tau;&omicron;&upsilon;&sigmaf;.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&Pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#943;&epsilon;&sigmaf; &Chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;&omicron;&#973;:</span></p><p class="c1"><span class="c0">-----------------------------------------</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">1. mcv &sigma;&eta;&mu;&alpha;&#943;&nu;&epsilon;&iota; &omicron;&gamma;&kappa;&#974;&delta;&eta;&sigmaf; &#972;&gamma;&kappa;&omicron;&sigmaf;</span></p><p class="c1"><span class="c0">2. &alpha;&lambda;&kappa;&alpha;&lambda;&iota;&kappa;&#942; &phi;&omega;&sigma;&phi;&alpha;&tau;&#940;&sigma;&eta; &alpha;&lambda;&kappa;&alpha;&lambda;&#943;&omicron;&upsilon;</span></p><p class="c1"><span class="c0">3. sgpt &alpha;&mu;&iota;&nu;&omicron;&tau;&rho;&alpha;&nu;&sigma;&phi;&epsilon;&rho;&#940;&sigma;&eta; &alpha;&lambda;&alpha;&nu;&#943;&nu;&eta;&sigmaf;</span></p><p class="c1"><span class="c0">4. &alpha;&pi;&omicron;&upsilon;&sigma;&#943;&alpha; &alpha;&sigma;&pi;&alpha;&rho;&tau;&iota;&kappa;&#942;&sigmaf; &alpha;&mu;&iota;&nu;&omicron;&tau;&rho;&alpha;&nu;&sigma;&phi;&epsilon;&rho;&#940;&sigma;&eta;&sigmaf;</span></p><p class="c1"><span class="c0">5. &gamma;&alpha;&mu;&mu;&alpha;-&gamma;&lambda;&omicron;&upsilon;&tau;&alpha;&mu;&upsilon;&lambda; transpeptidase</span></p><p class="c1"><span class="c0">6. &Pi;&omicron;&tau;&#940; &mu;&epsilon; &tau;&omicron;&nu; &alpha;&rho;&iota;&theta;&mu;&#972; &tau;&omega;&nu; &mu;&iota;&sigma;&#974;&nu; pint &iota;&sigma;&omicron;&delta;&#973;&nu;&alpha;&mu;&omega;&nu; &alpha;&lambda;&kappa;&omicron;&omicron;&lambda;&omicron;&#973;&chi;&omega;&nu; &pi;&omicron;&tau;&#974;&nu; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&nu;&alpha;&lambda;&#974;&nu;&omicron;&nu;&tau;&alpha;&iota; &eta;&mu;&epsilon;&rho;&eta;&sigma;&#943;&omega;&sigmaf;</span></p><p class="c1"><span class="c0">7. &pi;&epsilon;&delta;&#943;&omicron; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;&#942;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&#942;&theta;&eta;&kappa;&epsilon; &alpha;&pi;&#972; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;&#941;&sigmaf; &tau;&omicron;&upsilon; BUPA &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&#940;&sigma;&pi;&alpha;&sigma;&eta; &tau;&omega;&nu; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&omega;&nu; &sigma;&epsilon; &sigma;&#973;&nu;&omicron;&lambda;&alpha; &tau;&rho;&#941;&nu;&omega;&nu; / &delta;&omicron;&kappa;&iota;&mu;&#974;&nu;</span></p><p class="c1 c2"><span class="c0"></span></p></body></html>