<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4"><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">&Omicron; &#972;&gamma;&kappa;&omicron;&sigmaf; &tau;&omega;&nu; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&omega;&nu; &pi;&omicron;&#973; &phi;&upsilon;&lambda;&#940;&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &alpha;&rho;&chi;&epsilon;&#943;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &beta;&#940;&sigma;&epsilon;&iota;&sigmaf; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&omega;&nu; &alpha;&upsilon;&xi;&#940;&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &#941;&nu;&alpha;&nu; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;&#972; .&Tau;&eta;&nu; &#943;&delta;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;&#942;, &omicron;&iota; &chi;&rho;&#942;&sigma;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&#974;&nu; &tau;&omega;&nu; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&omega;&nu; &epsilon;&pi;&iota;&zeta;&eta;&tau;&omicron;&#973;&nu; &alpha;&pi;&#972; &alpha;&upsilon;&tau;&#940; &pi;&iota;&omicron; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;&#941;&nu;&epsilon;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#943;&epsilon;&sigmaf; . &Alpha;&pi;&lambda;&#941;&sigmaf; &epsilon;&rho;&omega;&tau;&#942;&sigma;&epsilon;&iota;&sigmaf; , &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;&#973;&nu; &nu;&alpha; &epsilon;&kappa;&phi;&rho;&alpha;&sigma;&tau;&omicron;&#973;&nu; &sigma;&epsilon; &mu;&#943;&alpha; &delta;&omicron;&mu;&eta;&mu;&#941;&nu;&eta; &gamma;&lambda;&#974;&sigma;&sigma;&alpha; &epsilon;&rho;&omega;&tau;&#942;&sigma;&epsilon;&omega;&nu; &nbsp;(SQL) &delta;&epsilon;&nu; &alpha;&rho;&kappa;&omicron;&#973;&nu; &gamma;&iota;&alpha; &nu;&alpha; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;&#943;&xi;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;&#941;&sigmaf; &tau;&iota;&sigmaf; &alpha;&upsilon;&xi;&eta;&mu;&#941;&nu;&epsilon;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;&#942;&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#943;&epsilon;&sigmaf;. &Eta; &epsilon;&xi;&#972;&rho;&upsilon;&xi;&eta; &gamma;&nu;&#974;&sigma;&eta;&sigmaf; &alpha;&pi;&#972; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&alpha; &pi;&alpha;&rho;&epsilon;&mu;&beta;&alpha;&#943;&nu;&epsilon;&iota; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;&#941;&nu;&omicron;&upsilon; &nu;&alpha; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&#942;&sigma;&epsilon;&iota; &alpha;&upsilon;&tau;&#941;&sigmaf; &tau;&iota;&sigmaf; &alpha;&nu;&#940;&gamma;&kappa;&epsilon;&sigmaf;. &Eta; &epsilon;&xi;&#972;&rho;&upsilon;&xi;&eta; &gamma;&nu;&#974;&sigma;&eta;&sigmaf; &alpha;&pi;&#972; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&alpha; (data mining) &sigma;&upsilon;&chi;&nu;&#940; &omicron;&rho;&#943;&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&alpha;&nu; &eta; &epsilon;&#973;&rho;&epsilon;&sigma;&eta; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;&#974;&nu; &pi;&omicron;&upsilon; &epsilon;&#943;&nu;&alpha;&iota; &kappa;&rho;&upsilon;&mu;&mu;&#941;&nu;&epsilon;&sigmaf; &sigma;&epsilon; &mu;&iota;&alpha; &beta;&#940;&sigma;&eta; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&omega;&nu; &Epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&kappa;&tau;&iota;&kappa;&#940;, &eta; &epsilon;&xi;&#972;&rho;&upsilon;&xi;&eta; &alpha;&pi;&#972; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&alpha; &omicron;&nu;&omicron;&mu;&#940;&sigma;&tau;&eta;&kappa;&epsilon; &epsilon;&xi;&epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;&iota;&kappa;&#942; &alpha;&nu;&#940;&lambda;&upsilon;&sigma;&eta; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&omega;&nu;, &alpha;&nu;&alpha;&kappa;&#940;&lambda;&upsilon;&psi;&eta; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&omicron;&#973;&mu;&epsilon;&nu;&eta; &alpha;&pi;&#972; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&alpha; &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&alpha;&sigma;&mu;&alpha;&tau;&iota;&kappa;&#942; &mu;&#940;&theta;&eta;&sigma;&eta;.</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p></body></html>