<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1"><p class="c0"><span class="c2">&Omicron; &alpha;&lambda;&gamma;&#972;&rho;&iota;&theta;&mu;&omicron;&sigmaf; &beta;&alpha;&sigma;&#943;&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &chi;&rho;&#942;&sigma;&eta; &mu;&#941;&tau;&rho;&omega;&nu; &beta;&alpha;&sigma;&iota;&sigma;&mu;&#941;&nu;&omega;&nu; &sigma;&tau;&eta;&nu; &alpha;&pi;&#972;&sigma;&tau;&alpha;&sigma;&eta; . &Eta; &tau;&epsilon;&chi;&nu;&iota;&kappa;&#942; &tau;&omicron;&upsilon; &Kappa;&Nu;&Nu; &pi;&rho;&omicron; &upsilon;&pi;&omicron;&theta;&#941;&tau;&epsilon;&iota; &#972;&tau;&iota; &tau;&omicron; &sigma;&#973;&nu;&omicron;&lambda;&omicron; &epsilon;&kappa;&pi;&alpha;&#943;&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &delta;&epsilon;&nu; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#940;&nu;&epsilon;&iota; &mu;&#972;&nu;&omicron; &tau;&alpha; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&alpha; &alpha;&lambda;&lambda;&#940; &epsilon;&pi;&#943;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;&#942; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;&omicron;&pi;&omicron;&#943;&eta;&sigma;&eta; &gamma;&iota;&alpha; &kappa;&#940;&theta;&epsilon; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&#943;&omicron;. &Alpha;&upsilon;&tau;&#972; &#941;&chi;&epsilon;&iota; &sigma;&alpha;&nu; &alpha;&pi;&omicron;&tau;&#941;&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&alpha; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&alpha; &epsilon;&kappa;&pi;&alpha;&#943;&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &nu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;&#973;&nu; &tau;&omicron; &mu;&omicron;&nu;&tau;&#941;&lambda;&omicron;. &#908;&tau;&alpha;&nu; &pi;&rho;&#972;&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &gamma;&#943;&nu;&epsilon;&iota; &mu;&iota;&alpha; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;&omicron;&pi;&omicron;&#943;&eta;&sigma;&eta; &gamma;&iota;&alpha; &#941;&nu;&alpha; &kappa;&alpha;&iota;&nu;&omicron;&#973;&rho;&gamma;&iota;&omicron; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&#943;&omicron; , &pi;&rho;&#941;&pi;&epsilon;&iota; &nu;&alpha; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&tau;&epsilon;&#943; &eta; &alpha;&pi;&#972;&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&pi;&#972; &kappa;&#940;&theta;&epsilon; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&#943;&omicron; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&#972;&lambda;&omicron;&upsilon; &epsilon;&kappa;&pi;&alpha;&#943;&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf;. &Mu;&#972;&nu;&omicron; &omicron;&iota; &Kappa; &pi;&lambda;&eta;&sigma;&iota;&#941;&sigma;&tau;&epsilon;&rho;&epsilon;&sigmaf; &epsilon;&kappa;&chi;&omega;&rho;&#942;&sigma;&epsilon;&iota;&sigmaf; &sigma;&tau;&omicron; &sigma;&#973;&nu;&omicron;&lambda;&omicron; &epsilon;&kappa;&pi;&alpha;&#943;&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &lambda;&alpha;&mu;&beta;&#940;&nu;&omicron;&nu;&tau;&alpha;&iota; &upsilon;&pi;&#972;&psi;&iota;&nu; &sigma;&tau;&eta; &sigma;&upsilon;&nu;&#941;&chi;&epsilon;&iota;&alpha; . &Tau;&omicron; &nu;&#941;&omicron; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&#943;&omicron; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&tau;&epsilon;&#943;&tau;&epsilon; &mu;&epsilon;&tau;&#940; &sigma;&tau;&eta; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&#943;&alpha; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&#941;&chi;&epsilon;&iota; &tau;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;&#972;&tau;&epsilon;&rho;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&#943;&alpha; &alpha;&pi;&#972; &tau;&omicron; &sigma;&#973;&nu;&omicron;&lambda;&omicron; &tau;&omega;&nu; &Kappa; &kappa;&omicron;&nu;&tau;&iota;&nu;&#972;&tau;&epsilon;&rho;&omega;&nu; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&#943;&omega;&nu; . </span></p></body></html>